/* Name of basic shape on shapes info pane */
"AndGate" = "AND ゲート";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "下向き矢印";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "変更可能弧";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "変更可能矢印";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "変更可能二重線矢印";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "変更可能星形";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "変更可能くさび形";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "面取り長方形";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "縦のブラケット";

/* Name of basic shape on shapes info pane */
"Circle" = "円";

/* Name of basic shape on shapes info pane */
"Cloud" = "雲形";

/* Name of basic shape on shapes info pane */
"Cross" = "十字";

/* Name of basic shape on shapes info pane */
"Cube" = "立方体";

/* Name of basic shape on shapes info pane */
"Cylinder" = "円柱";

/* Name of basic shape on shapes info pane */
"Delete" = "削除";

/* Name of basic shape on shapes info pane */
"Diamond" = "ひし形";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "フローチャート表示";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "フローチャート書類";

/* Name of basic shape on shapes info pane */
"Heart" = "ハート";

/* Name of basic shape on shapes info pane */
"Hexagon" = "六角形";

/* Name of basic shape on shapes info pane */
"House" = "家型";

/* Name of basic shape on shapes info pane */
"Bolt" = "稲妻";

/* Name of basic shape on shapes info pane */
"NoteShape" = "メモ";

/* Name of basic shape on shapes info pane */
"Octagon" = "八角形";

/* Name of basic shape on shapes info pane */
"OrGate" = "OR ゲート";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "平行線";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "平行四辺形";

/* Name of basic shape on shapes info pane */
"Patch" = "パッチ";

/* Name of basic shape on shapes info pane */
"Pentagon" = "五角形";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "パズルピース";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "弧";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "扇形";

/* Name of basic shape on shapes info pane */
"Rectangle" = "長方形";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "横の矢印";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "直角三角形";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "角丸長方形";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "半円";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "斜辺長方形";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "吹き出し";

/* Name of basic shape on shapes info pane */
"RoundRect" = "端子";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "スタック";

/* Name of basic shape on shapes info pane */
"Star" = "星形";

/* Name of basic shape on shapes info pane */
"Sticky" = "付箋";

/* Name of basic shape on shapes info pane */
"Subprocess" = "サブプロセス";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "思考バブル";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "台形";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "右向き三角形";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "三角形";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "両向き矢印";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "上下括弧";

/* Name of basic shape on shapes info pane */
"SingleLine" = "ライン";